/* Localized versions of Info.plist keys */

CFBundleName = "Lesson03_OSXCocoa";
CFBundleShortVersionString = "Lesson03_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson03_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
